<section class="yutaka-section transfer-section">
    <div class="container">
        <h2 class="text-center mb-0">稼働法人の<b>譲渡価格</b>について</h2>

        <div class="transfer-section__content">
            <p class="mb-0">M&Aにおいて、もっとも重要な論点の一つが<b>譲渡価格</b>です。</p>
            <p class="mb-0">実際、「何を基準に価格を決めればよいのか分からない」というご相談は非常に多く寄せられます。</p>
            <p class="mb-0"> 買主様の視点から見ると、重要になるのは、</p>
            <p><b>どの程度の期間で投下資金を回収できる</b>かという点です。</p>


            <p>小規模M&Aにおいては、業種や事業内容にもよりますが、概ね<b>2年から5年程度での回収可能性</b>が一つの目安として見られることが少なくありません。</p>

            <p class="mb-0">また、中小・小規模事業者の場合、決算書上の利益だけではなく、<b>実際の現金収支やキャッシュフロ</b>ーが重視される傾向があります。</p>
            <p>これは、オーナー報酬や役員報酬、経費処理のあり方によって、会計上の利益と実態とに差が生じるケースがあるためです。</p>

            <p class="mb-0">さらに、譲渡価格を考えるうえでは、数字だけでは表れない<b>のれん価値</b>も重要になります。</p>
            <p>たとえば、以下のような要素です。</p>

            <ul>
                <li>事業ノウハウ</li>
                <li>既存顧客との関係</li>
                <li>スタッフ体制</li>
                <li>仕入先・取引先との関係</li>
                <li>事業立ち上げにかかる時間と労力の省略</li>
            </ul>

            <p class="mb-0">特に小規模M&Aでは、このような無形の価値が譲渡金額に占める割合が大きくなることがあります。</p>
        </div>
    </div>
</section>